[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-languagetool-plugin",
  "obsidian-linter",
  "obsidian-mind-map",
  "obsidian-git",
  "sliding-panes-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian"
]